function About() {
  return (
    <section id="about" className="about">
      <div className="container">
        <h2>О нас</h2>
        <p>
          Добро пожаловать в FastFood — место, где качество встречается с
          вкусом! Мы стремимся предлагать нашим гостям только самые свежие
          ингредиенты и блюда, приготовленные с любовью. Наша миссия — создавать
          комфортное пространство для каждой встречи: будь то быстрый обед,
          семейный ужин или перекус на ходу. Мы ценим ваше время и заботимся о
          том, чтобы каждое посещение оставляло приятные впечатления. Все наши
          блюда приготовлены из лучших продуктов, а разнообразие меню
          удовлетворит любые вкусы — от сочных бургеров до свежих салатов и
          вкуснейших десертов. Спасибо,что выбираете нас! Мы рады быть частью
          вашего дня и всегда готовы удивлять новыми кулинарными шедеврами.
        </p>
      </div>
    </section>
  );
}
export default About;
